{
	"canto1": {
		"1": "Midway upon the journey of our life",
		"2": "I found myself within a forest dark,",
		"3": "For the straightforward pathway had been lost.",
		"4": "Ah me! how hard a thing it is to say",
		"5": "What was this forest savage, rough, and stern,",
		"6": "Which in the very thought renews the fear.",
		"7": "So bitter is it, death is little more;",
		"8": "But of the good to treat, which there I found,",
		"9": "Speak will I of the other things I saw there.",
		"10": "I cannot well repeat how there I entered,",
		"11": "So full was I of slumber at the moment",
		"12": "In which I had abandoned the true way.",
		"13": "But after I had reached a mountain’s foot,",
		"14": "At that point where the valley terminated,",
		"15": "Which had with consternation pierced my heart,",
		"16": "Upward I looked, and I beheld its shoulders,",
		"17": "Vested already with that planet’s rays",
		"18": "Which leadeth others right by every road.",
		"19": "Then was the fear a little quieted",
		"20": "That in my heart’s lake had endured throughout",
		"21": "The night, which I had passed so piteously.",
		"22": "And even as he, who, with distressful breath,",
		"23": "Forth issued from the sea upon the shore,",
		"24": "Turns to the water perilous and gazes;",
		"25": "So did my soul, that still was fleeing onward,",
		"26": "Turn itself back to re-behold the pass",
		"27": "Which never yet a living person left.",
		"28": "After my weary body I had rested,",
		"29": "The way resumed I on the desert slope,",
		"30": "So that the firm foot ever was the lower.",
		"31": "And lo! almost where the ascent began,",
		"32": "A panther light and swift exceedingly,",
		"33": "Which with a spotted skin was covered o’er!",
		"34": "And never moved she from before my face,",
		"35": "Nay, rather did impede so much my way,",
		"36": "That many times I to return had turned.",
		"37": "The time was the beginning of the morning,",
		"38": "And up the sun was mounting with those stars",
		"39": "That with him were, what time the Love Divine",
		"40": "At first in motion set those beauteous things;",
		"41": "So were to me occasion of good hope,",
		"42": "The variegated skin of that wild beast,",
		"43": "The hour of time, and the delicious season;",
		"44": "But not so much, that did not give me fear",
		"45": "A lion’s aspect which appeared to me.",
		"46": "He seemed as if against me he were coming",
		"47": "With head uplifted, and with ravenous hunger,",
		"48": "So that it seemed the air was afraid of him;",
		"49": "And a she-wolf, that with all hungerings",
		"50": "Seemed to be laden in her meagreness,",
		"51": "And many folk has caused to live forlorn!",
		"52": "She brought upon me so much heaviness,",
		"53": "With the affright that from her aspect came,",
		"54": "That I the hope relinquished of the height.",
		"55": "And as he is who willingly acquires,",
		"56": "And the time comes that causes him to lose,",
		"57": "Who weeps in all his thoughts and is despondent,",
		"58": "E’en such made me that beast withouten peace,",
		"59": "Which, coming on against me by degrees",
		"60": "Thrust me back thither where the sun is silent.",
		"61": "While I was rushing downward to the lowland,",
		"62": "Before mine eyes did one present himself,",
		"63": "Who seemed from long-continued silence hoarse.",
		"64": "When I beheld him in the desert vast,",
		"65": "“Have pity on me,” unto him I cried,",
		"66": "“Whiche’er thou art, or shade or real man!”",
		"67": "He answered me: “Not man; man once I was,",
		"68": "And both my parents were of Lombardy,",
		"69": "And Mantuans by country both of them.",
		"70": "‘Sub Julio’ was I born, though it was late,",
		"71": "And lived at Rome under the good Augustus,",
		"72": "During the time of false and lying gods.",
		"73": "A poet was I, and I sang that just",
		"74": "Son of Anchises, who came forth from Troy,",
		"75": "After that Ilion the superb was burned.",
		"76": "But thou, why goest thou back to such annoyance?",
		"77": "Why climb’st thou not the Mount Delectable,",
		"78": "Which is the source and cause of every joy?”",
		"79": "“Now, art thou that Virgilius and that fountain",
		"80": "Which spreads abroad so wide a river of speech?”",
		"81": "I made response to him with bashful forehead.",
		"82": "“O, of the other poets honour and light,",
		"83": "Avail me the long study and great love",
		"84": "That have impelled me to explore thy volume!",
		"85": "Thou art my master, and my author thou,",
		"86": "Thou art alone the one from whom I took",
		"87": "The beautiful style that has done honour to me.",
		"88": "Behold the beast, for which I have turned back;",
		"89": "Do thou protect me from her, famous Sage,",
		"90": "For she doth make my veins and pulses tremble.”",
		"91": "“Thee it behoves to take another road,”",
		"92": "Responded he, when he beheld me weeping,",
		"93": "“If from this savage place thou wouldst escape;",
		"94": "Because this beast, at which thou criest out,",
		"95": "Suffers not any one to pass her way,",
		"96": "But so doth harass him, that she destroys him;",
		"97": "And has a nature so malign and ruthless,",
		"98": "That never doth she glut her greedy will,",
		"99": "And after food is hungrier than before.",
		"100": "Many the animals with whom she weds,",
		"101": "And more they shall be still, until the Greyhound",
		"102": "Comes, who shall make her perish in her pain.",
		"103": "He shall not feed on either earth or pelf,",
		"104": "But upon wisdom, and on love and virtue;",
		"105": "’Twixt Feltro and Feltro shall his nation be;",
		"106": "Of that low Italy shall he be the saviour,",
		"107": "On whose account the maid Camilla died,",
		"108": "Euryalus, Turnus, Nisus, of their wounds;",
		"109": "Through every city shall he hunt her down,",
		"110": "Until he shall have driven her back to Hell,",
		"111": "There from whence envy first did let her loose.",
		"112": "Therefore I think and judge it for thy best",
		"113": "Thou follow me, and I will be thy guide,",
		"114": "And lead thee hence through the eternal place,",
		"115": "Where thou shalt hear the desperate lamentations,",
		"116": "Shalt see the ancient spirits disconsolate,",
		"117": "Who cry out each one for the second death;",
		"118": "And thou shalt see those who contented are",
		"119": "Within the fire, because they hope to come,",
		"120": "Whene’er it may be, to the blessed people;",
		"121": "To whom, then, if thou wishest to ascend,",
		"122": "A soul shall be for that than I more worthy;",
		"123": "With her at my departure I will leave thee;",
		"124": "Because that Emperor, who reigns above,",
		"125": "In that I was rebellious to his law,",
		"126": "Wills that through me none come into his city.",
		"127": "He governs everywhere, and there he reigns;",
		"128": "There is his city and his lofty throne;",
		"129": "O happy he whom thereto he elects!”",
		"130": "And I to him: “Poet, I thee entreat,",
		"131": "By that same God whom thou didst never know,",
		"132": "So that I may escape this woe and worse,",
		"133": "Thou wouldst conduct me there where thou hast said,",
		"134": "That I may see the portal of Saint Peter,",
		"135": "And those thou makest so disconsolate.”",
		"136": "Then he moved on, and I behind him followed."
	},
	"canto2": {
		"1": "Day was departing, and the embrowned air",
		"2": "Released the animals that are on earth",
		"3": "From their fatigues; and I the only one",
		"4": "Made myself ready to sustain the war,",
		"5": "Both of the way and likewise of the woe,",
		"6": "Which memory that errs not shall retrace.",
		"7": "O Muses, O high genius, now assist me!",
		"8": "O memory, that didst write down what I saw,",
		"9": "Here thy nobility shall be manifest!",
		"10": "And I began: “Poet, who guidest me,",
		"11": "Regard my manhood, if it be sufficient,",
		"12": "Ere to the arduous pass thou dost confide me.",
		"13": "Thou sayest, that of Silvius the parent,",
		"14": "While yet corruptible, unto the world",
		"15": "Immortal went, and was there bodily.",
		"16": "But if the adversary of all evil",
		"17": "Was courteous, thinking of the high effect",
		"18": "That issue would from him, and who, and what,",
		"19": "To men of intellect unmeet it seems not;",
		"20": "For he was of great Rome, and of her empire",
		"21": "In the empyreal heaven as father chosen;",
		"22": "The which and what, wishing to speak the truth,",
		"23": "Were stablished as the holy place, wherein",
		"24": "Sits the successor of the greatest Peter.",
		"25": "Upon this journey, whence thou givest him vaunt,",
		"26": "Things did he hear, which the occasion were",
		"27": "Both of his victory and the papal mantle.",
		"28": "Thither went afterwards the Chosen Vessel,",
		"29": "To bring back comfort thence unto that Faith,",
		"30": "Which of salvation’s way is the beginning.",
		"31": "But I, why thither come, or who concedes it?",
		"32": "I not Aeneas am, I am not Paul,",
		"33": "Nor I, nor others, think me worthy of it.",
		"34": "Therefore, if I resign myself to come,",
		"35": "I fear the coming may be ill-advised;",
		"36": "Thou’rt wise, and knowest better than I speak.”",
		"37": "And as he is, who unwills what he willed,",
		"38": "And by new thoughts doth his intention change,",
		"39": "So that from his design he quite withdraws,",
		"40": "Such I became, upon that dark hillside,",
		"41": "Because, in thinking, I consumed the emprise,",
		"42": "Which was so very prompt in the beginning.",
		"43": "“If I have well thy language understood,”",
		"44": "Replied that shade of the Magnanimous,",
		"45": "“Thy soul attainted is with cowardice,",
		"46": "Which many times a man encumbers so,",
		"47": "It turns him back from honoured enterprise,",
		"48": "As false sight doth a beast, when he is shy.",
		"49": "That thou mayst free thee from this apprehension,",
		"50": "I’ll tell thee why I came, and what I heard",
		"51": "At the first moment when I grieved for thee.",
		"52": "Among those was I who are in suspense,",
		"53": "And a fair, saintly Lady called to me",
		"54": "In such wise, I besought her to command me.",
		"55": "Her eyes where shining brighter than the Star;",
		"56": "And she began to say, gentle and low,",
		"57": "With voice angelical, in her own language:",
		"58": "‘O spirit courteous of Mantua,",
		"59": "Of whom the fame still in the world endures,",
		"60": "And shall endure, long-lasting as the world;",
		"61": "A friend of mine, and not the friend of fortune,",
		"62": "Upon the desert slope is so impeded",
		"63": "Upon his way, that he has turned through terror,",
		"64": "And may, I fear, already be so lost,",
		"65": "That I too late have risen to his succour,",
		"66": "From that which I have heard of him in Heaven.",
		"67": "Bestir thee now, and with thy speech ornate,",
		"68": "And with what needful is for his release,",
		"69": "Assist him so, that I may be consoled.",
		"70": "Beatrice am I, who do bid thee go;",
		"71": "I come from there, where I would fain return;",
		"72": "Love moved me, which compelleth me to speak.",
		"73": "When I shall be in presence of my Lord,",
		"74": "Full often will I praise thee unto him.’",
		"75": "Then paused she, and thereafter I began:",
		"76": "‘O Lady of virtue, thou alone through whom",
		"77": "The human race exceedeth all contained",
		"78": "Within the heaven that has the lesser circles,",
		"79": "So grateful unto me is thy commandment,",
		"80": "To obey, if ’twere already done, were late;",
		"81": "No farther need’st thou ope to me thy wish.",
		"82": "But the cause tell me why thou dost not shun",
		"83": "The here descending down into this centre,",
		"84": "From the vast place thou burnest to return to.’",
		"85": "‘Since thou wouldst fain so inwardly discern,",
		"86": "Briefly will I relate,’ she answered me,",
		"87": "‘Why I am not afraid to enter here.",
		"88": "Of those things only should one be afraid",
		"89": "Which have the power of doing others harm;",
		"90": "Of the rest, no; because they are not fearful.",
		"91": "God in his mercy such created me",
		"92": "That misery of yours attains me not,",
		"93": "Nor any flame assails me of this burning.",
		"94": "A gentle Lady is in Heaven, who grieves",
		"95": "At this impediment, to which I send thee,",
		"96": "So that stern judgment there above is broken.",
		"97": "In her entreaty she besought Lucia,",
		"98": "And said, “Thy faithful one now stands in need",
		"99": "Of thee, and unto thee I recommend him.”",
		"100": "Lucia, foe of all that cruel is,",
		"101": "Hastened away, and came unto the place",
		"102": "Where I was sitting with the ancient Rachel.",
		"103": "“Beatrice” said she, “the true praise of God,",
		"104": "Why succourest thou not him, who loved thee so,",
		"105": "For thee he issued from the vulgar herd?",
		"106": "Dost thou not hear the pity of his plaint?",
		"107": "Dost thou not see the death that combats him",
		"108": "Beside that flood, where ocean has no vaunt?”",
		"109": "Never were persons in the world so swift",
		"110": "To work their weal and to escape their woe,",
		"111": "As I, after such words as these were uttered,",
		"112": "Came hither downward from my blessed seat,",
		"113": "Confiding in thy dignified discourse,",
		"114": "Which honours thee, and those who’ve listened to it.’",
		"115": "After she thus had spoken unto me,",
		"116": "Weeping, her shining eyes she turned away;",
		"117": "Whereby she made me swifter in my coming;",
		"118": "And unto thee I came, as she desired;",
		"119": "I have delivered thee from that wild beast,",
		"120": "Which barred the beautiful mountain’s short ascent.",
		"121": "What is it, then?  Why, why dost thou delay?",
		"122": "Why is such baseness bedded in thy heart?",
		"123": "Daring and hardihood why hast thou not,",
		"124": "Seeing that three such Ladies benedight",
		"125": "Are caring for thee in the court of Heaven,",
		"126": "And so much good my speech doth promise thee?”",
		"127": "Even as the flowerets, by nocturnal chill,",
		"128": "Bowed down and closed, when the sun whitens them,",
		"129": "Uplift themselves all open on their stems;",
		"130": "Such I became with my exhausted strength,",
		"131": "And such good courage to my heart there coursed,",
		"132": "That I began, like an intrepid person:",
		"133": "“O she compassionate, who succoured me,",
		"134": "And courteous thou, who hast obeyed so soon",
		"135": "The words of truth which she addressed to thee!",
		"136": "Thou hast my heart so with desire disposed",
		"137": "To the adventure, with these words of thine,",
		"138": "That to my first intent I have returned.",
		"139": "Now go, for one sole will is in us both,",
		"140": "Thou Leader, and thou Lord, and Master thou.”",
		"141": "Thus said I to him; and when he had moved,",
		"142": "I entered on the deep and savage way."
	}
}
